db.regions.drop();
db.regions.insertMany([
  {
    name: 'Тульская область',
    districts: 'Тула,Арсеньевский р-он,Белёвский р-он,Богородицкий р-он,Венёвский р-он,Воловский р-он,Дубенский р-он,Заокский р-он,Каменский р-он,Кимовский р-он,Киреевский р-он,Куркинский р-он,Одоевский р-он,Плавский р-он,Суворовский р-он,Тёпло-Огарёвский р-он,Узловский р-он,Чернский р-он,Щёкинский р-он,Ясногорский р-он,Калужская обл,Липецкая обл,Московская обл,Орловская обл,Рязанская обл',
  },
  {
    name: 'Московская область',
    districts: 'Москва,Волоколамский р-он,Воскресенский р-он,Дмитровский р-он,Клинский р-он,Ленинский р-он,Лотошинский р-он,Можайский р-он,Ногинский р-он,Одинцовский р-он,Орехово-Зуевский р-он,Пушкинский р-он,Раменский р-он,Сергиево-Посадский р-он,Серпуховский р-он,Солнечногорский р-он,Талдомский р-он,Щёлковский р-он,Владимирская обл,Калужская обл,Рязанская обл,Смоленская обл,Тверская обл,Тульская обл',
  },
]);